"MJRefreshHeaderIdleText" = "Dra ner för att uppdatera";
"MJRefreshHeaderPullingText" = "Release to refresh";
"MJRefreshHeaderRefreshingText" = "Läser in...";

"MJRefreshAutoFooterIdleText" = "Tryck eller dra upp för att ladda mer";
"MJRefreshAutoFooterRefreshingText" = "Läser in...";
"MJRefreshAutoFooterNoMoreDataText" = "Inga fler data";

"MJRefreshBackFooterIdleText" = "Dra upp för att ladda mer";
"MJRefreshBackFooterPullingText" = "Släpp för att ladda mer";
"MJRefreshBackFooterRefreshingText" = "Läser in...";
"MJRefreshBackFooterNoMoreDataText" = "Inga fler data";

"MJRefreshHeaderLastTimeText" = "Senaste uppdatering: ";
"MJRefreshHeaderDateTodayText" = "Today";
"MJRefreshHeaderNoneLastDateText" = "Ingen post";
